export const campsites = [
    // 東京 
  {
    id: 1,
    name: "平和島公園キャンプ場",
    lat: 35.59945847203809,
    lng: 139.7513272728375
  },
  {
    id: 2,
    name: "城南島海浜公園キャンプ場",
    lat: 35.59025441324663,
    lng: 139.83784101555804
  },
  {
    id: 3,
    name: "城南島海浜公園 オートキャンプ場",
    lat: 35.58456812200533,
    lng: 139.79339890891836
  },
  {
    id: 4,
    name: "Palm Springs Day Camp Resort",
    lat: 35.64787254977173,
    lng: 139.79627819822343
  },
  {
    id: 5,
    name: "CalmbaseTOKYO",
    lat: 35.77859460726015,
    lng: 139.43578954023363
  },
  {
    id: 6,
    name: "Tenkoo キャンプ場",
    lat: 35.73210817429916,
    lng: 139.31907318276558
  },
];